<?php
/**
 * Пользовательский файл локализации скина news
 * @Site https://templatespro.ru/
 * @package Cotonti
 * @version 0.9.18 FL 2.6.8
 * @author Vladimir Wiper
 * @copyright Copyright (c) Cotonti Team 2016
 * @license BSD
 */

defined('COT_CODE') or die('Wrong URL.');

/**
 * Данный файл предназначен для дополнительных пользовательских локализационных строк
 */

$L[''] = '';
$L[''] = '';
$L[''] = '';
$L[''] = '';
$L[''] = '';
$L[''] = '';
$L[''] = '';
$L[''] = '';
$L[''] = '';
$L[''] = '';
$L[''] = '';
$L[''] = '';
$L[''] = '';
$L[''] = '';
$L[''] = '';
$L[''] = '';
$L[''] = '';
$L[''] = '';
$L[''] = '';
$L[''] = '';
$L[''] = '';
$L[''] = '';
$L[''] = '';
$L[''] = '';
$L[''] = '';
$L[''] = '';
$L[''] = '';
$L[''] = '';
$L[''] = '';
$L[''] = '';